[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "better-word-count",
  "obsidian-annotator",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "homepage",
  "dataview",
  "chronology",
  "google-calendar",
  "obsidian-full-calendar"
]