[
  "waypoint",
  "folder-notes",
  "file-explorer-note-count",
  "editing-toolbar",
  "obsidian-markmind",
  "obsidian-tasks-plugin",
  "dataview",
  "calendar",
  "better-word-count",
  "pdf-plus",
  "obsidian-git",
  "templater-obsidian"
]