[
  "obsidian-annotator",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "tag-wrangler",
  "obsidian-mind-map",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-icon-folder",
  "media-extended",
  "obsidian-discordrpc",
  "google-calendar",
  "obsidian-statusbar-pomo",
  "obsidian-autocomplete-plugin",
  "obsidian-excalidraw-plugin",
  "homepage",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-projects",
  "obsidian-admonition",
  "obsidian-full-calendar",
  "darlal-switcher-plus",
  "note-refactor-obsidian",
  "editing-toolbar",
  "obsidian-style-settings",
  "waypoint",
  "folder-note-plugin",
  "obsidian-git",
  "obsidian-tagfolder",
  "obsidian-emoji-toolbar",
  "dataview"
]